{
  "id": 58,
  "name": "Gustave Courbet",
  "years": "1819 - 1877",
  "genre": ["Realism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Жан Дезире Гюстав Курбе  французский живописец, пейзажист, жанрист и портретист. Считается одним из завершителей романтизма и основателей реализма в живописи. Один из крупнейших художников Франции на протяжении XIX века, ключевая фигура французского реализма.</p><p>Гюстав Курбе родился в 1819 году в Орнане, городке с населением около трёх тысяч человек, расположенным во Франш-Конте, в 25 км от Безансона, около швейцарской границы. В 1839 году он отправился в Париж, дав отцу обещание, что будет изучать там юриспруденцию. В Париже Курбе познакомился с художественной коллекцией Лувра. На его творчество, в особенности раннее, большое влияние впоследствии оказали малые голландцы и испанские художники, в особенности Веласкес, у которых он заимствовал общие тёмные тона картин. Курбе не стал заниматься юриспруденцией, а вместо этого начал занятия в художественных мастерских, прежде всего у Шарля де Штейбена.</p><p>В 1844 году первая картина Курбе, «Автопортрет с собакой», была выставлена в Парижском салоне (все остальные картины были отвергнуты жюри). С самого начала художник показал себя крайним реалистом, и чем далее, тем сильнее и настойчивее следовал по этому направлению, считая конечной целью искусства передачу голой действительности и жизненной прозы и пренебрегая при этом даже изяществом техники. В 1840-х годах он написал большое количество автопортретов.</p><p>В конце 1840-х годов официальным направлением французской живописи все ещё был академизм, и работы художников реалистического направления периодически отвергались устроителями выставок. Так, в 1847 году все три работы Курбе, представленные в Салон, были отвергнуты жюри. Более того, в этом году жюри Салона отвергло работы большого числа известных художников, включая Эжена Делакруа, Домье и Теодора Руссо.</p><p>При уме и значительном таланте художника, его натурализм, приправленный, в жанровых картинах, социалистической тенденцией, вызвал много шума в артистических и литературных кругах и приобрёл ему немало врагов (к ним относился Александр Дюма-сын), хотя также и массу приверженцев, к числу которых принадлежал известный писатель и теоретик анархизма Прудон. В конце концов, Курбе стал главой реалистической школы, возникшей во Франции и распространившейся оттуда в другие страны, особенно в Бельгию. Уровень его неприязни к прочим художникам дошёл до того, что в течение нескольких лет он не участвовал в парижских салонах, а на всемирных выставках устраивал из своих произведений особые выставки, в отдельных помещениях.</p>",
    "en": "<p>Jean Désiré Gustave Courbet  was a French painter who led the Realist movement in 19th-century French painting. Committed to painting only what he could see, he rejected academic convention and the Romanticism of the previous generation of visual artists. His independence set an example that was important to later artists, such as the Impressionists and the Cubists. Courbet occupies an important place in 19th-century French painting as an innovator and as an artist willing to make bold social statements through his work.</p><p>Courbet's paintings of the late 1840s and early 1850s brought him his first recognition. They challenged convention by depicting unidealized peasants and workers, often on a grand scale traditionally reserved for paintings of religious or historical subjects. Courbet's subsequent paintings were mostly of a less overtly political character: landscapes, seascapes, hunting scenes, nudes and still lifes. He was imprisoned for six months in 1871 for his involvement with the Paris Commune, and lived in exile in Switzerland from 1873 until his death.</p><p>Courbet wrote a Realist manifesto for the introduction to the catalogue of this independent, personal exhibition, echoing the tone of the period's political manifestos. In it he asserts his goal as an artist <i>to translate the customs, the ideas, the appearance of my epoch according to my own estimation.</i></p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Gustave_Courbet",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Курбе,_Гюстав",
      "en": "https://en.wikipedia.org/wiki/Gustave_Courbet",
      "de": "https://de.wikipedia.org/wiki/Gustave_Courbet",
      "fr": "https://fr.wikipedia.org/wiki/Gustave_Courbet",
      "es": "https://es.wikipedia.org/wiki/Gustave_Courbet",
      "it": "https://it.wikipedia.org/wiki/Gustave_Courbet" }
    },
  "paintings": 59
}