{
  "id": 63,
  "name": "Edvard Munch",
  "years": "1863 - 1944",
  "genre": ["Symbolism", "Expressionism"],
  "nationality": ["Norwegian"],
  "bio": {
    "ru": "<p>Эдвард Мунк норвежский живописец и график, театральный художник, теоретик искусства. Один из первых представителей экспрессионизма. Его творчество повлияло на современное искусство. Творчество Мунка охвачено мотивами смерти, одиночества, но при этом и жаждой жизни.</p><p>Эдвард Мунк был вторым ребёнком военного врача. В 1879 году Мунк поступил в Высшую техническую школу в Осло, но вскоре перешёл в Государственную академию искусств и художественных ремёсел. Сначала его преподавателем был скульптор Миддльтун, а с 1882 года — живописец Кристиан Крог. Дебют молодого художника состоялся в 1883 году: на второй Осенней художественной выставке в Осло была представлена его картина <i>Девушка, подкладывающая в печь дрова</i>, выполненная в реалистическом духе, под явным влиянием Крога.</p><p>В 1886 году Мунк получил возможность совершить поездку в Париж, где посетил восьмую и последнюю выставку импрессионистов. Тогда же он создал свою первую широко известную картину, <i>Больная девочка</i>. Первая персональная выставка художника состоялась в 1889 году.</p><p>В конце 1890-х Мунк работал над циклом картин, получившим название «Фриз жизни — поэма о любви, жизни и смерти». В него вошли работы, объединённые тематикой любви, женственности, страха, отчаяния и смерти.</p><p>Самая известная работа Мунка — картина <i>Крик</i>. Существует четыре её экземпляра, написанных между 1893 и 1910 годами. Первоначально картина называлась <i>Отчаяние</i>. Охваченный ужасом человек с этой картины стал одним из самых узнаваемых образов в искусстве.</p>",
    "en": "<p>Edvard Munch was a Norwegian painter and printmaker whose intensely evocative treatment of psychological themes built upon some of the main tenets of late 19th-century Symbolism and greatly influenced German Expressionism in the early 20th century. One of his most well-known works is <i>The Scream</i> of 1893.</p><p>Edvard Munch was born in a farmhouse in the village. In 1881, Munch enrolled at the Royal School of Art and Design of Christiania, one of whose founders was his distant relative Jacob Munch. His teachers were sculptor Julius Middelthun and the naturalistic painter Christian Krohg. That year, Munch demonstrated his quick absorption of his figure training at the Academy in his first portraits, including one of his father and his first self-portrait. In 1883, Munch took part in his first public exhibition and shared a studio with other students. His full-length portrait of Karl Jensen-Hjell, a notorious bohemian-about-town, earned a critic's dismissive response: <i>It is impressionism carried to the extreme. It is a travesty of art.</i> Munch's nude paintings from this period survive only in sketches, except for Standing Nude (1887), perhaps confiscated by his father.</p><p>After numerous experiments, Munch concluded that the Impressionist idiom did not allow sufficient expression. He found it superficial and too akin to scientific experimentation. He felt a need to go deeper and explore situations brimming with emotional content and expressive energy. This deeper perspective helped move him to a new view of his art. He wrote that his painting <i>The Sick Child</i> (1886), based on his sister's death, it was his first break from Impressionism.</p><p>Munch continued to employ a variety of brushstroke technique and color palettes throughout the 1880s and early 1890s, as he struggled to define his style.[23] His idiom continued to veer between naturalistic, as seen in Portrait of Hans Jæger, and impressionistic, as in Rue Lafayette. His Inger On the Beach (1889), which caused another storm of confusion and controversy, hints at the simplified forms, heavy outlines, sharp contrasts, and emotional content of his mature style to come.[24] He began to carefully calculate his compositions to create tension and emotion. While stylistically influenced by the Post-Impressionists, what evolved was a subject matter which was symbolist in content, depicting a state of mind rather than an external reality. In 1889, Munch presented his first one-man show of nearly all his works to date.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Edvard_Munch.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Мунк,_Эдвард",
      "en": "https://en.wikipedia.org/wiki/Edvard_Munch",
      "de": "https://de.wikipedia.org/wiki/Edvard_Munch",
      "fr": "https://fr.wikipedia.org/wiki/Edvard_Munch",
      "es": "https://es.wikipedia.org/wiki/Edvard_Munch",
      "it": "https://it.wikipedia.org/wiki/Edvard_Munch" }
    },
  "paintings": 67
}