{
  "id": 61,
  "name": "Camille Pissarro",
  "years": "1830 - 1903",
  "genre": ["Impressionism", "Post-Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Жакоб Абраам Камиль Писсарро французский живописец, один из первых и наиболее последовательных представителей импрессионизма.</p><p>Камиль Писсарро родился 10 июля 1830 года на острове Сент-Томас (Вест-Индия), в буржуазной семье. До 12 лет Камиль жил в Вест-Индии, затем, уже в возрасте 25 лет, вместе со всей семьёй переехал в Париж. В 1855 году окончательно вернулся во Францию. С 1855 по 1861 год учился в Школе изящных искусств и в Академии Сюиса в Париже. Его учителями были Камиль Коро, Гюстав Курбе и Шарль-Франсуа Добиньи. Брал частные уроки у И. Даньяна. Основные сюжеты его произведений в этот период — сельские пейзажи, а также виды Парижа. Во время франко-прусской войны 1870—1871 годов Писсарро переехал в Лондон. За это время множество его работ, оставленных в Париже, было уничтожено немецкими солдатами, жившими в его доме. Сохранилось лишь сорок картин.</p><p>Писсарро начинал как ученик Камиля Коро. В этом выборе учителя уже сказалась врождённая любовь художника к пейзажной живописи. Но не меньше внимания в начале своего творческого пути Камиль Писсарро уделяет и рисунку. Уже в ранних работах художник особое внимание уделял изображению освещенных предметов в воздушной среде. Свет и воздух стали с тех пор ведущей темой в творчестве Писсарро.</p><p>По своим политическим взглядам Писсарро был убеждённым анархистом, и оказывал регулярную помощь деньгами анархистским изданиям и самим анархистам во Франции и Бельгии. Впрочем, на творчество Писсарро анархизм не оказал никакого влияния. Точно так же анархизм не повлиял и на практическую сторону жизни Писсарро: нуждаясь в деньгах, художник время от времени принимал участие в коммерческой деятельности своего отца.</p><p>Писсарро оказал сильное влияние на импрессионистов, самостоятельно выработав многие принципы, легшие в основу их стиля живописи. Он дружил с такими художниками, как Дега, Сезанн и Гоген. Писсарро — единственный участник всех 8 выставок импрессионистов.</p><p>Художник скончался 12 ноября (по другим сведениям — 13 ноября) 1903 года в Париже. Похоронен на кладбище Пер-Лашез.</p>",
    "en": "<p>Camille Pissarro was a Danish-French Impressionist and Neo-Impressionist painter born on the island of St Thomas (now in the US Virgin Islands, but then in the Danish West Indies). His importance resides in his contributions to both Impressionism and Post-Impressionism. Pissarro studied from great forerunners, including Gustave Courbet and Jean-Baptiste-Camille Corot. He later studied and worked alongside Georges Seurat and Paul Signac when he took on the Neo-Impressionist style at the age of 54.</p><p>n 1873 he helped establish a collective society of fifteen aspiring artists, becoming the <i>pivotal</i> figure in holding the group together and encouraging the other members. Art historian John Rewald called Pissarro the <i>dean of the Impressionist painters</i>, not only because he was the oldest of the group, but also <i>by virtue of his wisdom and his balanced, kind, and warmhearted personality</i>. Cézanne said <i>he was a father for me. A man to consult and a little like the good Lord,</i> and he was also one of Gauguin's masters. Renoir referred to his work as <i>revolutionary</i>, through his artistic portrayals of the <i>common man</i>, as Pissarro insisted on painting individuals in natural settings without <i>artifice or grandeur</i>.</p><p>Pissarro is the only artist to have shown his work at all eight Paris Impressionist exhibitions, from 1874 to 1886. He <i>acted as a father figure not only to the Impressionists</i> but to all four of the major Post-Impressionists, including Georges Seurat, Paul Cézanne, Vincent van Gogh and Paul Gauguin.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Camille_Pissarro.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Писсарро,_Камиль",
      "en": "https://en.wikipedia.org/wiki/Camille_Pissarro",
      "de": "https://de.wikipedia.org/wiki/Camille_Pissarro",
      "fr": "https://fr.wikipedia.org/wiki/Camille_Pissarro",
      "es": "https://es.wikipedia.org/wiki/Camille_Pissarro",
      "it": "https://it.wikipedia.org/wiki/Camille_Pissarro" }
    },
  "paintings": 91
}