{
  "id": 62,
  "name": "William Turner",
  "years": "1775 - 1851",
  "genre": ["Romanticism"],
  "nationality": ["British"],
  "bio": {
    "ru": "<p>Джозеф Мэллорд Уильям Тёрнер британский живописец, мастер романтического пейзажа, акварелист и гравер. Предтеча французских импрессионистов.</p><p>Ещё в Брентфорде он проявил интерес к изобразительному искусству. После учёбы в школе в конце 1780-х он поселился в Лондоне, где работал у архитекторов и топографов, в том числе у Томаса Малтона. В декабре 1789 года 14-летний Тёрнер был зачислен в Королевскую академию, его экзаменовал Рейнолдс. В академии он посещал последние лекции Рейнолдса, оказавшего значительное влияние на Тёрнера. В дальнейшем художник внимательно изучил весь курс лекций первого президента академии, посвящённый идеалистическому направлению в искусстве. Уже через год после поступления акварельная работа Тёрнера экспонировалась на ежегодной выставке Академии художеств. Первая картина маслом, которая удостоилась экспозиции, появилась у Тёрнера в 1790 году. Впоследствии Тёрнер постоянно выставлялся в Академии.</p><p>Тёрнер внимательно изучал мастеров прошлого и современных художников. Копируя чужие работы, он творчески переосмысливал чужие образы, выражая своё собственное видение. Позднее Тёрнер предпринял выпуск альбома Liber Studiorum, выполненный в той же технике, что и альбом рисунков Лоррена — меццо-тинто. Liber Studiorum предназначался для использования в качестве учебника для начинающих художников и гравюры были сгруппированы по тематическим разделам — живопись архитектурная, историческая, пасторальная (мифологическая и бытовая), пейзажи морские и горные.</p><p>Особую известность завоевал благодаря картинам, посвящённым Наполеоновским войнам (<i>Трафальгарская битва</i>, <i>Поле Ватерлоо</i>).</p>",
    "en": "<p>Joseph Mallord William Turner was an English Romanticist landscape painter, water-colourist, and printmaker. Turner was considered a controversial figure in his day, but is now regarded as the artist who elevated landscape painting to an eminence rivalling history painting.</p><p>Although renowned for his oil paintings, Turner is also one of the greatest masters of British watercolour landscape painting. He is commonly known as <i>the painter of light</i> and his work is regarded as a Romantic preface to Impressionism. Some of his works are cited as examples of abstract art prior to its recognition in the early twentieth century.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "J._M._W._Turner.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Тёрнер,_Уильям",
      "en": "https://en.wikipedia.org/wiki/J._M._W._Turner",
      "de": "https://de.wikipedia.org/wiki/William_Turner",
      "fr": "https://fr.wikipedia.org/wiki/Joseph_Mallord_William_Turner",
      "es": "https://es.wikipedia.org/wiki/Joseph_Mallord_William_Turner",
      "it": "https://it.wikipedia.org/wiki/William_Turner" }
    },
  "paintings": 66
}